Repository: jack-han-115/limesurvey-cloud
Catalog: dbversion-447/application/core/plugins/LimeSurveyProfessional/locale/*/*.po
Languages: de, es, fr

source: Core plugin can not be disabled.
de: Standard-Plugins können nicht deaktiviert werden,
es: El complemento Core no se puede deshabilitar.
fr: Les extensions du cœur de LimeSurvey ne peuvent pas être désactivées.

source: Unpaid invoice
de: Unbezahlte Rechnung
es: Factura impagada
fr: Facture impayée

source: You have an unpaid invoice. To avoid being locked out of your survey site, please view and pay the invoice from the %s tab of your LimeSurvey account homepage
de: Sie haben eine unbezahlte Rechnung. Um zu vermeiden, dass Sie von Ihrer Umfrageseite ausgeschlossen werden, sehen Sie sich die Rechnung bitte auf der Registerkarte %s auf der Startseite Ihres LimeSurvey-Kontos an und bezahlen Sie sie.
es: Tiene una factura impagada. Para evitar ser bloqueado de su sitio de encuestas, vea y pague la factura desde la pestaña %s de la página de inicio de su cuenta de LimeSurvey
fr: Vous avez une facture impayée. Pour éviter de bloquer votre site de questionnaire, veuillez consulter et payer la facture à partir de l'onglet %s de la page d'accueil de votre compte LimeSurvey

source: transaction history
de: Transaktionsverlauf
es: historial de transacciones
fr: historique des transactions

source: There is an unpaid invoice for this account. Please contact your survey site admin, %s, to have the invoice paid to avoid being locked out of your survey site.
de: Für dieses Konto gibt es eine unbezahlte Rechnung. Bitte wenden Sie sich an den Administrator Ihrer Umfrage-Website, %s, um die Rechnung bezahlen zu lassen, damit Sie nicht von Ihrer Umfrage-Website ausgesperrt werden.
es: Hay una factura impaga para esta cuenta. Póngase en contacto con el administrador de su sitio de encuestas, %s, para que se pague la factura y evitar que se bloquee el acceso a su sitio de encuestas.
fr: Il y a une facture impayée pour ce compte. Veuillez contacter l'administrateur de votre site de questionnaire, %s, pour passer la facture en paiement et éviter la fermeture de votre site de questionnaire.

source: Pay invoice
de: Rechnung bezahlen
es: Pagar factura
fr: Payer la facture

source: Contact Survey Site Adminstrator
de: Umfrage-Site-Administrator kontaktieren
es: Administrador del sitio de la encuesta de contacto
fr: Contacter l'administrateur du site de questionnaire

source: Account locked
de: Konto gesperrt
es: Cuenta bloqueada
fr: Compte verrouillé

source: Your survey site has been locked due to an unpaid invoice or suspected abuse. To unlock your account, please view and pay the invoice from the %s tab of your LimeSurvey account homepage. If you do not have an unpaid invoice, please contact our customer support.
de: Ihre Umfrageseite wurde aufgrund einer unbezahlten Rechnung oder mutmaßlichen Missbrauchs gesperrt. Um Ihr Konto zu entsperren, sehen Sie sich bitte die Rechnung auf der Registerkarte %s Ihrer LimeSurvey-Konto-Startseite an und bezahlen Sie sie. Wenn Sie keine unbezahlte Rechnung haben, wenden Sie sich bitte an unseren Kundensupport.
es: Su sitio de encuestas ha sido bloqueado debido a una factura impagada o sospecha de abuso. Para desbloquear su cuenta, vea y pague la factura desde la pestaña %s de la página de inicio de su cuenta de LimeSurvey. Si no tiene una factura impagada, póngase en contacto con nuestro servicio de atención al cliente.
fr: Votre site de questionnaire a été verrouillé en raison d’une facture impayée ou d’un abus présumé. Pour déverrouiller votre compte, veuillez consulter et payer la facture depuis l’onglet %s de la page d’accueil de votre compte LimeSurvey. Si vous n’avez pas de facture impayée, veuillez contacter notre service clientèle.

source: Your survey site has been locked due to an unpaid invoice or suspected abuse. Please contact your survey site admin, %s, to unlock the survey site.
de: Ihre Umfrageseite wurde aufgrund einer unbezahlten Rechnung oder mutmaßlichen Missbrauchs gesperrt. Bitte wenden Sie sich an den Administrator Ihrer Umfrage-Site, %s, um die Umfrage-Site zu entsperren.
es: El sitio de su encuesta se bloqueó debido a una factura impagada o sospecha de abuso. Comuníquese con el administrador del sitio de la encuesta, %s, para desbloquear el sitio de la encuesta.
fr: Votre site de questionnaire a été verrouillé en raison d’une facture impayée ou d’un abus présumé. Veuillez contacter l’administrateur de votre site de questionnaire, %s, pour déverrouiller le site.

source: Contact LimeSurvey support
de: LimeSurvey-Support kontaktieren
es: Póngase en contacto con el soporte de LimeSurvey
fr: Contacter le support LimeSurvey

source: You are almost out of storage & responses
de: Sie haben fast keinen Speicherplatz und keine Antworten mehr
es: Estás casi sin almacenamiento y respuestas
fr: Il ne vous reste que peu d’espace de stockage et de réponses

source: You are almost out of responses
de: Sie haben fast keine Antworten mehr
es: Estás casi sin respuestas
fr: Il ne vous reste que peu de réponses disponibles

source: You are almost out of storage
de: Sie haben fast keinen Speicherplatz mehr
es: Estás casi sin almacenamiento
fr: Il ne vous reste que peu d’espace de stockage

source: The responses on your survey site are below the configured responses reminder limit of %s.
de: Die Anzahl der übrigen Antworten auf Ihrer Umfrage-Website liegen unter dem konfigurierten Antwort-Erinnerungslimit von %s.
es: Las respuestas en su sitio de encuestas están por debajo del límite de recordatorio de respuestas configurado de %s.
fr: Le nombre de réponses sur votre site de questionnaire est inférieur à la configuration pour limite de rappel de %s.

source: Also, the storage on your survey site is below the configured storage reminder limit of %s.
de: Außerdem liegt der Speicherplatz auf Ihrer Umfrage-Website unter dem konfigurierten Speichererinnerungslimit von %s.
es: Además, el almacenamiento en el sitio de su encuesta está por debajo del límite de recordatorio de almacenamiento configurado de %s.
fr: De plus, l'espace de stockage disponible est inférieur à la configuration de limite de rappel de %s.

source: The storage on your survey site is below the configured storage reminder limit of %s.
de: Der verbleibende Speicherplatz auf Ihrer Umfrage-Website liegt unter dem konfigurierten Speicher-Erinnerungslimit von %s.
es: El almacenamiento en el sitio de su encuesta está por debajo del límite de recordatorio de almacenamiento configurado de %s.
fr: L'espace de stockage disponible est inférieur à la configuration de limite de rappel de %s.

source: Please upgrade or renew your plan to increase your storage & responses.
de: Bitte aktualisieren oder erneuern Sie Ihren Plan, um Ihren Speicherplatz und Ihre Antworten zu erhöhen.
es: Actualice o renueve su plan para aumentar su almacenamiento y sus respuestas.
fr: Veuillez mettre à niveau ou renouveler votre abonnement pour augmenter l’espace de stockage et le nombre de réponses.

source: Please contact your Survey Site Administrator to upgrade or renew your plan to increase your storage & responses.
de: Wenden Sie sich bitte an Ihren Umfrage-Site-Administrator, um Ihren Plan zu erneuern oder auf einen besseren Plan mit mehr Antworten & Speicherplatz zu aktualisieren.
es: Comuníquese con el administrador del sitio de la encuesta para actualizar o renovar su plan para aumentar su almacenamiento y sus respuestas.
fr: Veuillez contacter l’administrateur de site de questionnaire pour mettre à niveau ou renouveler votre abonnement afin d’augmenter l’espace de stockage et le nombre de réponses.

source: Please upgrade or renew your plan to increase your responses.
de: Bitte aktualisieren oder erneuern Sie Ihren Plan, um Ihre Antworten zu erhöhen.
es: Actualice o renueve su plan para aumentar sus respuestas.
fr: Veuillez mettre à jour ou renouveler votre abonnement pour augmenter le nombre de réponses.

source: Please contact your Survey Site Administrator to upgrade or renew your plan to increase your responses.
de: Wenden Sie sich bitte an Ihren Umfrage-Site-Administrator, um Ihren Plan zu erneuern oder auf einen besseren Plan mit mehr Antworten zu aktualisieren.
es: Comuníquese con el administrador del sitio de la encuesta para actualizar o renovar su plan y aumentar sus respuestas.
fr: Veuillez contacter l’administrateur de site de questionnaire pour mettre à niveau ou renouveler votre abonnement afin d’augmenter le nombre de réponses.

source: Please upgrade or renew your plan to increase your storage.
de: Bitte aktualisieren oder erneuern Sie Ihren Plan, um Ihren Speicherplatz zu erhöhen.
es: Actualice o renueve su plan para aumentar su almacenamiento.
fr: Veuillez mettre à niveau ou renouveler votre abonnement pour augmenter l’espace de stockage.

source: Please contact your Survey Site Administrator to upgrade or renew your plan to increase your storage.
de: Wenden Sie sich bitte an Ihren Umfrage-Site-Administrator, um Ihren Plan zu erneuern oder auf einen besseren Plan mit mehr Speicherplatz zu aktualisieren.
es: Comuníquese con el administrador del sitio de encuestas para actualizar o renovar su plan para aumentar su almacenamiento.
fr: Veuillez contacter l’administrateur de site de questionnaire pour mettre à niveau ou renouveler votre abonnement afin d’augmenter l’espace de stockage.

source: Upgrade or renew plan
de: Plan upgraden oder erneuern
es: Actualizar o renovar el plan
fr: Mettre à niveau ou renouveler l’abonnement

source: Maximum number of responses reached
de: Maximale Anzahl an Antworten erreicht
es: Número máximo de respuestas alcanzado
fr: Le nombre maximum de réponses est atteint

source: You have reached the maximum number of responses allowed for your chosen plan.
de: Sie haben die maximal zulässige Anzahl an Antworten für Ihren gewählten Plan erreicht.
es: Ha alcanzado el número máximo de respuestas permitidas para su plan elegido.
fr: Vous avez atteint le nombre maximum de réponses autorisées pour l’abonnement que vous avez choisi.

source: Please upgrade your plan to increase your responses.
de: Bitte aktualisieren Sie Ihren Plan, um Ihre Antworten zu erhöhen.
es: Actualice su plan para aumentar sus respuestas.
fr: Veuillez faire évoluer votre abonnement pour augmenter le nombre de réponses.

source: Please contact your Survey Site Administrator to upgrade the plan to increase your responses.
de: Wenden Sie sich bitte an Ihren Umfrage-Site-Administrator, um Ihren Plan zu erneuern oder auf einen besseren Plan mit mehr Antworten & Speicherplatz zu aktualisieren.
es: Comuníquese con el administrador del sitio de la encuesta para actualizar el plan y aumentar sus respuestas.
fr: Veuillez contacter l’administrateur de site de questionnaire pour faire évoluer l’abonnement afin d’augmenter le nombre de réponses.

source: Upgrade / Purchase responses
de: Upgrade/ Antworten kaufen
es: Actualiza / compra respuestas
fr: Évolution / Achat de réponses

source: Please renew your current plan or upgrade to a higher plan.
de: Bitte erneuern Sie Ihren aktuellen Plan oder führen Sie ein Upgrade auf einen höheren Plan durch.
es: Renueve su plan actual o actualice a un plan superior.
fr: Veuillez renouveler votre abonnement actuel ou passer à un abonnement supérieur.

source: Renew plan / Purchase responses
de: Plan erneuern/Antworten kaufen
es: Renovar plan / Comprar respuestas
fr: Renouveler l'abonnement / Acheter des réponses

source: Upgrade
es: Actualizar
fr: Faire évoluer

source: Upgrade notification
de: Upgrade-Benachrichtigung
es: Notificación de actualización
fr: Notification d'évolution

source: You do not have any permission to upgrade to a higher plan, please contact your site admin %s
de: Sie haben keine Berechtigung zum Upgrade auf einen höheren Plan. Bitte wenden Sie sich an Ihren Site-Administrator %s
es: No tiene ningún permiso para actualizar a un plan superior, comuníquese con el administrador de su sitio %s
fr: Vous n’êtes pas autorisé à passer à un abonnement supérieur, veuillez contacter l’administrateur de votre site %s

source: Data protection policy
de: Datenschutzrichtlinie
es: Política de protección de datos
fr: Politique de confidentialité des données

source: Close
de: Schließen
es: Cerrar
fr: Fermer

source: Logout
de: Abmeldung
es: Cerrar sesión
fr: Déconnexion
